Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Summarizing accessibility consensus, please wait
ar: جارٍ تلخيص الإجماع حول إمكانية الوصول، يُرجى الانتظار
de: Barrierefreiheits-Konsens wird zusammengefasst, bitte warten
el: Γίνεται σύνοψη της γνώμης για την προσβασιμότητα, περιμένετε
es: Resumiendo la opinión sobre accesibilidad, espera
fa: در حال خلاصه‌سازی دیدگاه‌ها دربارهٔ دسترس‌پذیری، لطفاً صبر کنید
fr: Synthèse de l'avis sur l'accessibilité en cours, veuillez patienter
he: מסכם את ההסכמה לגבי נגישות, המתן
hi: सुलभता पर आम राय का सारांश बन रहा है, कृपया प्रतीक्षा करें
id: Merangkum pendapat tentang aksesibilitas, harap tunggu
it: Riepilogo del parere sull'accessibilità in corso, attendi
ja: アクセシビリティに関する意見をまとめています。お待ちください
ko: 접근성에 대한 의견을 요약하는 중입니다. 잠시 기다려 주세요
nl: Consensus over toegankelijkheid wordt samengevat, even geduld
pl: Podsumowywanie opinii o dostępności, proszę czekać
pt: Resumindo o consenso sobre acessibilidade, aguarde
ru: Идёт сводка мнений о доступности, подождите
sv: Sammanfattar samsynen om tillgänglighet, vänta
th: กำลังสรุปความเห็นเรื่องการช่วยการเข้าถึง โปรดรอ
tr: Erişilebilirlik görüş birliği özetleniyor, lütfen bekleyin
uk: Триває підсумовування думок про доступність, зачекайте
vi: Đang tóm tắt ý kiến chung về trợ năng, vui lòng chờ
zh_hans: 正在总结对无障碍的共识，请稍候

source: Summarizing community discussion, please wait
ar: جارٍ تلخيص نقاش المجتمع، يُرجى الانتظار
de: Community-Diskussion wird zusammengefasst, bitte warten
el: Γίνεται σύνοψη της συζήτησης της κοινότητας, περιμένετε
es: Resumiendo la discusión de la comunidad, espera
fa: در حال خلاصه‌سازی گفت‌وگوی جامعه، لطفاً صبر کنید
fr: Synthèse de la discussion de la communauté en cours, veuillez patienter
he: מסכם את הדיון בקהילה, המתן
hi: समुदाय की चर्चा का सारांश बन रहा है, कृपया प्रतीक्षा करें
id: Merangkum diskusi komunitas, harap tunggu
it: Riepilogo della discussione della community in corso, attendi
ja: コミュニティのディスカッションをまとめています。お待ちください
ko: 커뮤니티 토론을 요약하는 중입니다. 잠시 기다려 주세요
nl: Discussie in de community wordt samengevat, even geduld
pl: Podsumowywanie dyskusji społeczności, proszę czekać
pt: Resumindo a discussão da comunidade, aguarde
ru: Идёт сводка обсуждения сообщества, подождите
sv: Sammanfattar diskussionen i communityn, vänta
th: กำลังสรุปการสนทนาของชุมชน โปรดรอ
tr: Topluluk tartışması özetleniyor, lütfen bekleyin
uk: Триває підсумовування обговорення спільноти, зачекайте
vi: Đang tóm tắt thảo luận của cộng đồng, vui lòng chờ
zh_hans: 正在总结社区讨论，请稍候

source: Couldn't load app.
ar: تعذّر تحميل التطبيق.
de: App konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της εφαρμογής.
es: No se pudo cargar la app.
fa: برنامه بارگیری نشد.
fr: Impossible de charger l'appli.
he: לא ניתן לטעון את האפליקציה.
hi: ऐप लोड नहीं हो सका।
id: Aplikasi tidak dapat dimuat.
it: Impossibile caricare l'app.
ja: アプリを読み込めませんでした。
ko: 앱을 불러오지 못했습니다.
nl: Kan app niet laden.
pl: Nie można wczytać aplikacji.
pt: Não foi possível carregar o app.
ru: Не удалось загрузить приложение.
sv: Det gick inte att läsa in appen.
th: โหลดแอปไม่ได้
tr: Uygulama yüklenemedi.
uk: Не вдалося завантажити додаток.
vi: Không tải được ứng dụng.
zh_hans: 无法载入应用。

source: %@ on AppleVis
ar: %@ على AppleVis
de: %@ auf AppleVis
el: %@ στο AppleVis
es: %@ en AppleVis
fa: %@ در AppleVis
fr: %@ sur AppleVis
he: %@ ב-AppleVis
hi: AppleVis पर %@
id: %@ di AppleVis
it: %@ su AppleVis
ja: AppleVis の%@
ko: AppleVis의 %@
nl: %@ op AppleVis
pl: %@ w AppleVis
pt: %@ no AppleVis
ru: %@ на AppleVis
sv: %@ på AppleVis
th: %@ บน AppleVis
tr: AppleVis'te %@
uk: %@ на AppleVis
vi: %@ trên AppleVis
zh_hans: %@ 在 AppleVis

source: : Subject: %@
ar: : الموضوع: %@
de: : Betreff: %@
el: : Θέμα: %@
es: : Asunto: %@
fa: : موضوع: %@
fr: : Objet : %@
he: : נושא: %@
hi: : विषय: %@
id: : Subjek: %@
it: : Oggetto: %@
ja: : 件名: %@
ko: : 제목: %@
nl: : Onderwerp: %@
pl: : Temat: %@
pt: : Assunto: %@
ru: : Тема: %@
sv: : Ämne: %@
th: : หัวเรื่อง: %@
tr: : Konu: %@
uk: : Тема: %@
vi: : Tiêu đề: %@
zh_hans: ： 主题：%@

source: Couldn't post comment. Try again.
ar: تعذّر نشر التعليق. حاول مرة أخرى.
de: Kommentar konnte nicht veröffentlicht werden. Versuche es erneut.
el: Δεν ήταν δυνατή η δημοσίευση του σχολίου. Δοκιμάστε ξανά.
es: No se pudo publicar el comentario. Inténtalo de nuevo.
fa: دیدگاه ارسال نشد. دوباره امتحان کنید.
fr: Impossible de publier le commentaire. Réessayez.
he: לא ניתן לפרסם את התגובה. נסה שוב.
hi: टिप्पणी पोस्ट नहीं हो सकी। फिर से कोशिश करें।
id: Komentar tidak dapat diposting. Coba lagi.
it: Impossibile pubblicare il commento. Riprova.
ja: コメントを投稿できませんでした。もう一度お試しください。
ko: 댓글을 게시하지 못했습니다. 다시 시도하세요.
nl: Kan reactie niet plaatsen. Probeer het opnieuw.
pl: Nie można opublikować komentarza. Spróbuj ponownie.
pt: Não foi possível publicar o comentário. Tente novamente.
ru: Не удалось опубликовать комментарий. Повторите попытку.
sv: Det gick inte att publicera kommentaren. Försök igen.
th: โพสต์ความคิดเห็นไม่ได้ ลองอีกครั้ง
tr: Yorum gönderilemedi. Tekrar deneyin.
uk: Не вдалося опублікувати коментар. Спробуйте ще раз.
vi: Không đăng được bình luận. Hãy thử lại.
zh_hans: 无法发布评论。请重试。

source: Please enter your AppleVis username or email address.
ar: أدخل اسم المستخدم أو البريد الإلكتروني لحسابك في AppleVis.
de: Gib deinen AppleVis-Benutzernamen oder deine E-Mail-Adresse ein.
el: Εισαγάγετε το όνομα χρήστη ή το email σας στο AppleVis.
es: Introduce tu nombre de usuario o correo electrónico de AppleVis.
fa: نام کاربری یا ایمیل AppleVis خود را وارد کنید.
fr: Saisissez votre nom d'utilisateur ou votre adresse e-mail AppleVis.
he: הזן את שם המשתמש או כתובת הדוא"ל שלך ב-AppleVis.
hi: अपना AppleVis उपयोगकर्ता नाम या ईमेल पता दर्ज करें।
id: Masukkan nama pengguna atau alamat email AppleVis Anda.
it: Inserisci il tuo nome utente o indirizzo email di AppleVis.
ja: AppleVis のユーザ名またはメールアドレスを入力してください。
ko: AppleVis 사용자 이름 또는 이메일 주소를 입력하세요.
nl: Voer je AppleVis-gebruikersnaam of e-mailadres in.
pl: Wpisz nazwę użytkownika lub adres e-mail AppleVis.
pt: Digite seu nome de usuário ou e-mail do AppleVis.
ru: Введите имя пользователя или адрес электронной почты AppleVis.
sv: Ange ditt användarnamn eller din e-postadress på AppleVis.
th: ป้อนชื่อผู้ใช้หรือที่อยู่อีเมล AppleVis ของคุณ
tr: AppleVis kullanıcı adınızı veya e-posta adresinizi girin.
uk: Введіть ім’я користувача або адресу електронної пошти AppleVis.
vi: Nhập tên người dùng hoặc địa chỉ email AppleVis của bạn.
zh_hans: 请输入你的 AppleVis 用户名或电子邮件地址。

source: Please enter your AppleVis password.
ar: أدخل كلمة مرور AppleVis.
de: Gib dein AppleVis-Passwort ein.
el: Εισαγάγετε τον κωδικό σας στο AppleVis.
es: Introduce tu contraseña de AppleVis.
fa: گذرواژهٔ AppleVis خود را وارد کنید.
fr: Saisissez votre mot de passe AppleVis.
he: הזן את הסיסמה שלך ב-AppleVis.
hi: अपना AppleVis पासवर्ड दर्ज करें।
id: Masukkan kata sandi AppleVis Anda.
it: Inserisci la tua password di AppleVis.
ja: AppleVis のパスワードを入力してください。
ko: AppleVis 암호를 입력하세요.
nl: Voer je AppleVis-wachtwoord in.
pl: Wpisz hasło do AppleVis.
pt: Digite sua senha do AppleVis.
ru: Введите пароль AppleVis.
sv: Ange ditt lösenord på AppleVis.
th: ป้อนรหัสผ่าน AppleVis ของคุณ
tr: AppleVis parolanızı girin.
uk: Введіть пароль AppleVis.
vi: Nhập mật khẩu AppleVis của bạn.
zh_hans: 请输入你的 AppleVis 密码。

source: Requires signing in.
ar: يتطلب تسجيل الدخول.
de: Erfordert eine Anmeldung.
el: Απαιτείται σύνδεση.
es: Requiere iniciar sesión.
fa: نیاز به ورود دارد.
fr: Connexion requise.
he: נדרשת התחברות.
hi: साइन इन करना आवश्यक है।
id: Harus masuk.
it: Richiede l'accesso.
ja: サインインが必要です。
ko: 로그인이 필요합니다.
nl: Vereist inloggen.
pl: Wymaga zalogowania.
pt: É preciso entrar.
ru: Требуется вход.
sv: Kräver inloggning.
th: ต้องลงชื่อเข้าใช้
tr: Oturum açmayı gerektirir.
uk: Потрібно увійти.
vi: Cần đăng nhập.
zh_hans: 需要登录。

source: Post and reply in the forums
ar: انشر وردّ في المنتديات
de: In den Foren posten und antworten
el: Δημοσιεύστε και απαντήστε στα φόρουμ
es: Publicar y responder en los foros
fa: در انجمن‌ها پست بگذارید و پاسخ دهید
fr: Publier et répondre dans les forums
he: לפרסם ולהגיב בפורומים
hi: फ़ोरम में पोस्ट करें और जवाब दें
id: Posting dan balas di forum
it: Pubblica e rispondi nei forum
ja: フォーラムで投稿や返信ができます
ko: 포럼에 글을 올리고 답글 달기
nl: Berichten plaatsen en reageren in de forums
pl: Publikuj i odpowiadaj na forach
pt: Publicar e responder nos fóruns
ru: Публиковать и отвечать на форумах
sv: Skriv och svara i forumen
th: โพสต์และตอบกลับในฟอรัม
tr: Forumlarda gönderi paylaşın ve yanıt verin
uk: Публікувати й відповідати на форумах
vi: Đăng bài và trả lời trong diễn đàn
zh_hans: 在论坛中发帖和回复

source: Follow topics and get notified of replies
ar: تابع المواضيع وتلقَّ إشعارات بالردود
de: Themen folgen und über Antworten benachrichtigt werden
el: Ακολουθήστε θέματα και λάβετε ειδοποιήσεις για απαντήσεις
es: Seguir temas y recibir avisos de respuestas
fa: موضوعات را دنبال کنید و از پاسخ‌ها باخبر شوید
fr: Suivre des sujets et être averti des réponses
he: לעקוב אחר נושאים ולקבל התראות על תגובות
hi: विषय फ़ॉलो करें और जवाबों की सूचना पाएं
id: Ikuti topik dan dapatkan notifikasi balasan
it: Segui gli argomenti e ricevi avvisi sulle risposte
ja: トピックをフォローして返信の通知を受け取れます
ko: 주제를 팔로우하고 답글 알림 받기
nl: Onderwerpen volgen en meldingen krijgen van reacties
pl: Obserwuj wątki i otrzymuj powiadomienia o odpowiedziach
pt: Seguir tópicos e receber avisos de respostas
ru: Подписываться на темы и получать уведомления об ответах
sv: Följ ämnen och få aviseringar om svar
th: ติดตามหัวข้อและรับการแจ้งเตือนเมื่อมีการตอบกลับ
tr: Konuları takip edin ve yanıtlardan haberdar olun
uk: Підписуватися на теми й отримувати сповіщення про відповіді
vi: Theo dõi chủ đề và nhận thông báo khi có trả lời
zh_hans: 关注话题并接收回复通知

source: Save items and sync across devices
ar: احفظ العناصر وزامنها بين أجهزتك
de: Einträge speichern und geräteübergreifend synchronisieren
el: Αποθηκεύστε στοιχεία και συγχρονίστε τα σε όλες τις συσκευές
es: Guardar elementos y sincronizarlos entre dispositivos
fa: موارد را ذخیره و بین دستگاه‌ها همگام کنید
fr: Enregistrer des éléments et les synchroniser entre vos appareils
he: לשמור פריטים ולסנכרן אותם בין מכשירים
hi: आइटम सहेजें और उन्हें डिवाइसों में सिंक करें
id: Simpan item dan sinkronkan antarperangkat
it: Salva elementi e sincronizzali tra i dispositivi
ja: 項目を保存してデバイス間で同期できます
ko: 항목을 저장하고 기기 간에 동기화하기
nl: Items opslaan en synchroniseren tussen apparaten
pl: Zapisuj elementy i synchronizuj je między urządzeniami
pt: Salvar itens e sincronizá-los entre dispositivos
ru: Сохранять материалы и синхронизировать их между устройствами
sv: Spara objekt och synkronisera mellan enheter
th: บันทึกรายการและซิงค์ข้ามอุปกรณ์
tr: Öğeleri kaydedin ve cihazlar arasında eşzamanlayın
uk: Зберігати матеріали й синхронізувати їх між пристроями
vi: Lưu mục và đồng bộ giữa các thiết bị
zh_hans: 保存项目并在设备间同步

source: Receive push notifications for new content
ar: تلقَّ إشعارات فورية بالمحتوى الجديد
de: Push-Benachrichtigungen für neue Inhalte erhalten
el: Λάβετε ειδοποιήσεις push για νέο περιεχόμενο
es: Recibir notificaciones push de contenido nuevo
fa: برای محتوای جدید اعلان فوری دریافت کنید
fr: Recevoir des notifications push pour les nouveaux contenus
he: לקבל התראות push על תוכן חדש
hi: नई सामग्री के लिए पुश सूचनाएं पाएं
id: Terima notifikasi push untuk konten baru
it: Ricevi notifiche push per i nuovi contenuti
ja: 新しいコンテンツのプッシュ通知を受け取れます
ko: 새 콘텐츠에 대한 푸시 알림 받기
nl: Pushmeldingen ontvangen voor nieuwe inhoud
pl: Otrzymuj powiadomienia push o nowych treściach
pt: Receber notificações push de conteúdo novo
ru: Получать push-уведомления о новом содержимом
sv: Få pushaviseringar om nytt innehåll
th: รับการแจ้งเตือนแบบพุชสำหรับเนื้อหาใหม่
tr: Yeni içerikler için anlık bildirimler alın
uk: Отримувати push-сповіщення про новий вміст
vi: Nhận thông báo đẩy về nội dung mới
zh_hans: 接收新内容的推送通知

source: No Blog Posts
ar: لا توجد منشورات في المدونة
de: Keine Blogbeiträge
el: Δεν υπάρχουν αναρτήσεις ιστολογίου
es: No hay entradas de blog
fa: پست وبلاگی نیست
fr: Aucun article de blog
he: אין פוסטים בבלוג
hi: कोई ब्लॉग पोस्ट नहीं
id: Tidak Ada Postingan Blog
it: Nessun articolo del blog
ja: ブログ記事がありません
ko: 블로그 게시물 없음
nl: Geen blogberichten
pl: Brak wpisów na blogu
pt: Nenhuma postagem do blog
ru: Нет записей блога
sv: Inga blogginlägg
th: ไม่มีบทความบล็อก
tr: Blog Yazısı Yok
uk: Немає записів блогу
vi: Không có bài viết blog
zh_hans: 没有博客文章

source: There are no blog posts to show right now.
ar: لا توجد منشورات في المدونة لعرضها الآن.
de: Derzeit gibt es keine Blogbeiträge.
el: Δεν υπάρχουν αναρτήσεις ιστολογίου για εμφάνιση αυτή τη στιγμή.
es: No hay entradas de blog para mostrar ahora.
fa: اکنون پست وبلاگی برای نمایش نیست.
fr: Aucun article de blog à afficher pour le moment.
he: אין כרגע פוסטים בבלוג להצגה.
hi: अभी दिखाने के लिए कोई ब्लॉग पोस्ट नहीं है।
id: Saat ini tidak ada postingan blog untuk ditampilkan.
it: Al momento non ci sono articoli del blog da mostrare.
ja: 現在表示できるブログ記事はありません。
ko: 지금은 표시할 블로그 게시물이 없습니다.
nl: Er zijn nu geen blogberichten om te tonen.
pl: Obecnie nie ma wpisów na blogu do wyświetlenia.
pt: Não há postagens do blog para mostrar agora.
ru: Сейчас нет записей блога для показа.
sv: Det finns inga blogginlägg att visa just nu.
th: ขณะนี้ไม่มีบทความบล็อกที่จะแสดง
tr: Şu anda gösterilecek blog yazısı yok.
uk: Зараз немає записів блогу для показу.
vi: Hiện không có bài viết blog nào để hiển thị.
zh_hans: 目前没有可显示的博客文章。

source: No posts match "%@".
ar: لا توجد منشورات تطابق "%@".
de: Keine Beiträge passen zu „%@“.
el: Καμία ανάρτηση δεν ταιριάζει με «%@».
es: Ninguna entrada coincide con «%@».
fa: هیچ پستی با «%@» مطابقت ندارد.
fr: Aucun article ne correspond à « %@ ».
he: אין פוסטים שתואמים ל"%@".
hi: "%@" से मेल खाती कोई पोस्ट नहीं।
id: Tidak ada postingan yang cocok dengan "%@".
it: Nessun articolo corrisponde a «%@».
ja: 「%@」に一致する記事はありません。
ko: "%@"과(와) 일치하는 게시물이 없습니다.
nl: Geen berichten komen overeen met ‘%@’.
pl: Żaden wpis nie pasuje do „%@”.
pt: Nenhuma postagem corresponde a "%@".
ru: Нет записей по запросу «%@».
sv: Inga inlägg matchar ”%@”.
th: ไม่มีบทความที่ตรงกับ "%@"
tr: "%@" ile eşleşen yazı yok.
uk: Немає записів за запитом «%@».
vi: Không có bài viết nào khớp với "%@".
zh_hans: 没有与“%@”匹配的文章。

source: Couldn't load posts.
ar: تعذّر تحميل المنشورات.
de: Beiträge konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των αναρτήσεων.
es: No se pudieron cargar las entradas.
fa: پست‌ها بارگیری نشدند.
fr: Impossible de charger les articles.
he: לא ניתן לטעון פוסטים.
hi: पोस्ट लोड नहीं हो सकीं।
id: Postingan tidak dapat dimuat.
it: Impossibile caricare gli articoli.
ja: 記事を読み込めませんでした。
ko: 게시물을 불러오지 못했습니다.
nl: Kan berichten niet laden.
pl: Nie można wczytać wpisów.
pt: Não foi possível carregar as postagens.
ru: Не удалось загрузить записи.
sv: Det gick inte att läsa in inlägg.
th: โหลดบทความไม่ได้
tr: Yazılar yüklenemedi.
uk: Не вдалося завантажити записи.
vi: Không tải được bài viết.
zh_hans: 无法载入文章。

source: Blog post: %@ %@
ar: منشور المدونة: %@ %@
de: Blogbeitrag: %@ %@
el: Ανάρτηση ιστολογίου: %@ %@
es: Entrada de blog: %@ %@
fa: پست وبلاگ: %@ %@
fr: Article de blog : %@ %@
he: פוסט בבלוג: %@ %@
hi: ब्लॉग पोस्ट: %@ %@
id: Postingan blog: %@ %@
it: Articolo del blog: %@ %@
ja: ブログ記事: %@ %@
ko: 블로그 게시물: %@ %@
nl: Blogbericht: %@ %@
pl: Wpis na blogu: %@ %@
pt: Postagem do blog: %@ %@
ru: Запись блога: %@ %@
sv: Blogginlägg: %@ %@
th: บทความบล็อก: %@ %@
tr: Blog yazısı: %@ %@
uk: Запис блогу: %@ %@
vi: Bài viết blog: %@ %@
zh_hans: 博客文章：%@ %@

source: Couldn't load post.
ar: تعذّر تحميل المنشور.
de: Beitrag konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της ανάρτησης.
es: No se pudo cargar la entrada.
fa: پست بارگیری نشد.
fr: Impossible de charger l'article.
he: לא ניתן לטעון את הפוסט.
hi: पोस्ट लोड नहीं हो सकी।
id: Postingan tidak dapat dimuat.
it: Impossibile caricare l'articolo.
ja: 記事を読み込めませんでした。
ko: 게시물을 불러오지 못했습니다.
nl: Kan bericht niet laden.
pl: Nie można wczytać wpisu.
pt: Não foi possível carregar a postagem.
ru: Не удалось загрузить запись.
sv: Det gick inte att läsa in inlägget.
th: โหลดบทความไม่ได้
tr: Yazı yüklenemedi.
uk: Не вдалося завантажити запис.
vi: Không tải được bài viết.
zh_hans: 无法载入文章。

source: No Bug Reports
ar: لا توجد تقارير أخطاء
de: Keine Fehlerberichte
el: Δεν υπάρχουν αναφορές σφαλμάτων
es: No hay informes de errores
fa: گزارش اشکالی نیست
fr: Aucun rapport de bug
he: אין דיווחי באגים
hi: कोई बग रिपोर्ट नहीं
id: Tidak Ada Laporan Bug
it: Nessuna segnalazione di bug
ja: バグレポートがありません
ko: 버그 리포트 없음
nl: Geen bugmeldingen
pl: Brak zgłoszeń błędów
pt: Nenhum relatório de bug
ru: Нет отчётов об ошибках
sv: Inga felrapporter
th: ไม่มีรายงานข้อบกพร่อง
tr: Hata Raporu Yok
uk: Немає звітів про помилки
vi: Không có báo cáo lỗi
zh_hans: 没有错误报告

source: No active bugs for %@ right now.
ar: لا توجد أخطاء نشطة لـ %@ الآن.
de: Derzeit keine aktiven Fehler für %@.
el: Δεν υπάρχουν ενεργά σφάλματα για %@ αυτή τη στιγμή.
es: No hay errores activos para %@ en este momento.
fa: اکنون اشکال فعالی برای %@ نیست.
fr: Aucun bug actif pour %@ en ce moment.
he: אין כרגע באגים פעילים עבור %@.
hi: अभी %@ के लिए कोई सक्रिय बग नहीं।
id: Saat ini tidak ada bug aktif untuk %@.
it: Nessun bug attivo per %@ al momento.
ja: 現在、%@のアクティブなバグはありません。
ko: 현재 %@에 활성 버그가 없습니다.
nl: Op dit moment geen actieve bugs voor %@.
pl: Obecnie brak aktywnych błędów dla: %@.
pt: Nenhum bug ativo para %@ no momento.
ru: Сейчас нет активных ошибок для %@.
sv: Inga aktiva buggar för %@ just nu.
th: ขณะนี้ไม่มีข้อบกพร่องที่ยังเปิดอยู่สำหรับ %@
tr: Şu anda %@ için etkin hata yok.
uk: Зараз немає активних помилок для %@.
vi: Hiện không có lỗi đang mở nào cho %@.
zh_hans: 目前 %@ 没有活跃的错误。

source: No bug reports for %@ right now.
ar: لا توجد تقارير أخطاء لـ %@ الآن.
de: Derzeit keine Fehlerberichte für %@.
el: Δεν υπάρχουν αναφορές σφαλμάτων για %@ αυτή τη στιγμή.
es: No hay informes de errores para %@ en este momento.
fa: اکنون گزارش اشکالی برای %@ نیست.
fr: Aucun rapport de bug pour %@ en ce moment.
he: אין כרגע דיווחי באגים עבור %@.
hi: अभी %@ के लिए कोई बग रिपोर्ट नहीं।
id: Saat ini tidak ada laporan bug untuk %@.
it: Nessuna segnalazione di bug per %@ al momento.
ja: 現在、%@のバグレポートはありません。
ko: 현재 %@에 버그 리포트가 없습니다.
nl: Op dit moment geen bugmeldingen voor %@.
pl: Obecnie brak zgłoszeń błędów dla: %@.
pt: Nenhum relatório de bug para %@ no momento.
ru: Сейчас нет отчётов об ошибках для %@.
sv: Inga felrapporter för %@ just nu.
th: ขณะนี้ไม่มีรายงานข้อบกพร่องสำหรับ %@
tr: Şu anda %@ için hata raporu yok.
uk: Зараз немає звітів про помилки для %@.
vi: Hiện không có báo cáo lỗi nào cho %@.
zh_hans: 目前 %@ 没有错误报告。

source: No reports match "%@".
ar: لا توجد تقارير تطابق "%@".
de: Keine Berichte passen zu „%@“.
el: Καμία αναφορά δεν ταιριάζει με «%@».
es: Ningún informe coincide con «%@».
fa: هیچ گزارشی با «%@» مطابقت ندارد.
fr: Aucun rapport ne correspond à « %@ ».
he: אין דיווחים שתואמים ל"%@".
hi: "%@" से मेल खाती कोई रिपोर्ट नहीं।
id: Tidak ada laporan yang cocok dengan "%@".
it: Nessuna segnalazione corrisponde a «%@».
ja: 「%@」に一致するレポートはありません。
ko: "%@"과(와) 일치하는 리포트가 없습니다.
nl: Geen meldingen komen overeen met ‘%@’.
pl: Żadne zgłoszenie nie pasuje do „%@”.
pt: Nenhum relatório corresponde a "%@".
ru: Нет отчётов по запросу «%@».
sv: Inga rapporter matchar ”%@”.
th: ไม่มีรายงานที่ตรงกับ "%@"
tr: "%@" ile eşleşen rapor yok.
uk: Немає звітів за запитом «%@».
vi: Không có báo cáo nào khớp với "%@".
zh_hans: 没有与“%@”匹配的报告。

source: Couldn't load bug reports.
ar: تعذّر تحميل تقارير الأخطاء.
de: Fehlerberichte konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των αναφορών σφαλμάτων.
es: No se pudieron cargar los informes de errores.
fa: گزارش‌های اشکال بارگیری نشدند.
fr: Impossible de charger les rapports de bug.
he: לא ניתן לטעון דיווחי באגים.
hi: बग रिपोर्ट लोड नहीं हो सकीं।
id: Laporan bug tidak dapat dimuat.
it: Impossibile caricare le segnalazioni di bug.
ja: バグレポートを読み込めませんでした。
ko: 버그 리포트를 불러오지 못했습니다.
nl: Kan bugmeldingen niet laden.
pl: Nie można wczytać zgłoszeń błędów.
pt: Não foi possível carregar os relatórios de bug.
ru: Не удалось загрузить отчёты об ошибках.
sv: Det gick inte att läsa in felrapporter.
th: โหลดรายงานข้อบกพร่องไม่ได้
tr: Hata raporları yüklenemedi.
uk: Не вдалося завантажити звіти про помилки.
vi: Không tải được báo cáo lỗi.
zh_hans: 无法载入错误报告。

source: Bug report: %@ %@
ar: تقرير خطأ: %@ %@
de: Fehlerbericht: %@ %@
el: Αναφορά σφάλματος: %@ %@
es: Informe de error: %@ %@
fa: گزارش اشکال: %@ %@
fr: Rapport de bug : %@ %@
he: דיווח באג: %@ %@
hi: बग रिपोर्ट: %@ %@
id: Laporan bug: %@ %@
it: Segnalazione di bug: %@ %@
ja: バグレポート: %@ %@
ko: 버그 리포트: %@ %@
nl: Bugmelding: %@ %@
pl: Zgłoszenie błędu: %@ %@
pt: Relatório de bug: %@ %@
ru: Отчёт об ошибке: %@ %@
sv: Felrapport: %@ %@
th: รายงานข้อบกพร่อง: %@ %@
tr: Hata raporu: %@ %@
uk: Звіт про помилку: %@ %@
vi: Báo cáo lỗi: %@ %@
zh_hans: 错误报告：%@ %@

source: Couldn't load bug report.
ar: تعذّر تحميل تقرير الخطأ.
de: Fehlerbericht konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της αναφοράς σφάλματος.
es: No se pudo cargar el informe de error.
fa: گزارش اشکال بارگیری نشد.
fr: Impossible de charger le rapport de bug.
he: לא ניתן לטעון את דיווח הבאג.
hi: बग रिपोर्ट लोड नहीं हो सकी।
id: Laporan bug tidak dapat dimuat.
it: Impossibile caricare la segnalazione di bug.
ja: バグレポートを読み込めませんでした。
ko: 버그 리포트를 불러오지 못했습니다.
nl: Kan bugmelding niet laden.
pl: Nie można wczytać zgłoszenia błędu.
pt: Não foi possível carregar o relatório de bug.
ru: Не удалось загрузить отчёт об ошибке.
sv: Det gick inte att läsa in felrapporten.
th: โหลดรายงานข้อบกพร่องไม่ได้
tr: Hata raporu yüklenemedi.
uk: Не вдалося завантажити звіт про помилку.
vi: Không tải được báo cáo lỗi.
zh_hans: 无法载入错误报告。

source: %@ found in %@.
ar: تم العثور على %@ في %@.
de: %@ in %@ gefunden.
el: Βρέθηκαν %@ σε %@.
es: %@ encontrados en %@.
fa: %@ در %@ یافت شد.
fr: %@ trouvés dans %@.
he: נמצאו %@ ב-%@.
hi: %2$@ में %1$@ मिले।
id: %@ ditemukan di %@.
it: %@ trovati in %@.
ja: %2$@で%1$@が見つかりました。
ko: %2$@에서 %1$@을(를) 찾았습니다.
nl: %@ gevonden in %@.
pl: Znaleziono: %@ w: %@.
pt: %@ encontrados em %@.
ru: Найдено %@ в %@.
sv: %@ hittades i %@.
th: พบ %@ ใน %@
tr: %2$@ içinde %1$@ bulundu.
uk: Знайдено %@ у %@.
vi: Tìm thấy %@ trong %@.
zh_hans: 在 %2$@ 中找到 %1$@。

source: Browse accessible apps by platform and category.
ar: تصفح التطبيقات سهلة الوصول حسب المنصة والفئة.
de: Barrierefreie Apps nach Plattform und Kategorie durchsuchen.
el: Περιηγηθείτε σε προσβάσιμες εφαρμογές ανά πλατφόρμα και κατηγορία.
es: Explora apps accesibles por plataforma y categoría.
fa: برنامه‌های دسترس‌پذیر را بر اساس پلتفرم و دسته مرور کنید.
fr: Parcourez les applis accessibles par plateforme et par catégorie.
he: עיין באפליקציות נגישות לפי פלטפורמה וקטגוריה.
hi: प्लेटफ़ॉर्म और श्रेणी के अनुसार सुलभ ऐप ब्राउज़ करें।
id: Jelajahi aplikasi yang aksesibel berdasarkan platform dan kategori.
it: Sfoglia le app accessibili per piattaforma e categoria.
ja: プラットフォームとカテゴリ別にアクセシブルなアプリを探せます。
ko: 플랫폼과 카테고리별로 접근성 좋은 앱을 둘러보세요.
nl: Blader door toegankelijke apps per platform en categorie.
pl: Przeglądaj dostępne aplikacje według platformy i kategorii.
pt: Navegue por apps acessíveis por plataforma e categoria.
ru: Просматривайте доступные приложения по платформам и категориям.
sv: Bläddra bland tillgängliga appar efter plattform och kategori.
th: เรียกดูแอปที่เข้าถึงได้ตามแพลตฟอร์มและหมวดหมู่
tr: Erişilebilir uygulamalara platform ve kategoriye göre göz atın.
uk: Переглядайте доступні додатки за платформами й категоріями.
vi: Duyệt ứng dụng dễ tiếp cận theo nền tảng và danh mục.
zh_hans: 按平台和类别浏览无障碍应用。
